      * block comment
      * multi line comment part 1
      * multi line comment part 2
       IDENTIFICATION DIVISION.
       PROGRAM-ID. ADDER.
       DATA DIVISION.
       WORKING-STORAGE SECTION.
       PROCEDURE DIVISION.
           DISPLAY "RUN" *> single line comment
           STOP RUN.
